{
"autor": "JOÃO FERREIRA DA SILVA", 
"reu": "MARIA DE SOUSA", 
"numero": "5255521-79.2021.8.09.0006",
"acao":"Reconhecimento e Extinção de União Estável",
"magistrado": "ALINE VIEIRA TOMÁS",
"sentenca": "Trata-se de ação de DISSOLUÇÃO DE UNIÃO ESTÁVEL C/C PARTILHA DE BENS E VISITAS. \n\nNa inicial, o requerente informou ter iniciado união estável com a requerente no período de novembro de 2003, conforme escritura pública (mov. 1- arq. 4), estando separados desde abril de 2020, sem possibilidades de reconciliação. Informou que tiveram duas filhas (N.O.G. e R.O.G.), ainda menores, e constituíram patrimônio comum: veículo placa JGC 5565 (mov. 1 - arq. 7) e ágio do imóvel de matrícula n. 59.187 (mov. 7 - arq. 2/4). \n\nEm audiência, as partes entabularam composição: dissolução da união estável; partilha (venda e partilha do ágio do imóvel, descontando-se da divisão o valor do veículo que permanecerá com o cônjuge masculino); guarda unilateral das filhas ao pai; convivência das filhas com a mãe em finais de semana alternados (sexta-feira às18h a domingo às 16h), primeira metade das férias escolares e feriados alternados; e alimentos pagos pela mãe no valor de 60% (sessenta por cento) do salário mínimo a ser depositado em conta bancária em nome do pai até o dia 05 de cada mês (mov. 19). \n\nEm manifestação, o Ministério Público não se opôs à homologação do acordo (mov. 22). É o relatório. \n\nDecido. No caso em exame, verifica-se que as partes entabularam acordo acerca da união estável e da partilha do patrimônio comum, sendo que os documentos apresentados são suficientes para satisfazer os requisitos legais.\n \nQuanto aos bens, as partes acordaram acerca dos termos da partilha: veículo placa JGC 5565 (mov. 1 - arq. 7) e ágio do imóvel de matrícula n. 59.187 (mov. 7 - arq. 2/4). \n\nRessalte-se que, apesar da não comprovação da propriedade do imóvel de matrícula n. 59.187 (arq. 2/4 – mov. 7), alienado fiduciariamente, houve acordo acerca dos direitos pessoais (posse) relativos ao patrimônio e a transação entabulada fará lei somente entre os envolvidos, razão pela qual não haverá determinação deste juízo para registro na matrícula. \n\nPelo exposto, HOMOLOGO o acordo celebrado nos presentes autos (mov. 19), para que surta seus efeitos jurídicos e legais, e DECLARO dissolvida a união estável havida entre ROBSON GOMES DA CUNHA E ZAIRA DE OLIVEIRA BARROS, com termo final em abril de 2020. \n\nConsequentemente, decreto a extinção do processo, com resolução de mérito, nos termos do artigo 487, I e III, b, do Código de Processo Civil. \n\nSem custas, nos termos do §3º do art. 90 do Código de Processo Civil.  \n\nHomologada a dispensa do prazo recursal, expeçam-se os documentos e ofícios necessários e, em seguida, arquivem-se os autos com as cautelas de estilo. Publicada eletronicamente. "
}
